" **OVERWRITE MODE**" = " **OVERSCHRIJVINGS MODUS**";
" **READ-ONLY MODE**" = " **ALLEEN LEZEN MODUS**";
" bytes" = " byte";
" items" = " onderdelen";
"%@ out of %@" = "%@ van %@";
"%@ selected at multiple offsets out of %@" = "%@ geselecteerd voor meerdere locaties van %@";
"%@ selected at offset %@ out of %@" = "%@ geselecteerd op lokatie %@ van %@";
"(select a power of 2 bytes)" = "(selecteer een hoeveelheid van 2 bytes)";
"(select less data)" = "(selecteer minder data)";
"(select some data)" = "(select sommige data)";
"Access Control List..." = "Access Control Lijst...";
"Alert!" = "Waarschuwing!";
"Application:" = "Programma:";
"Apply to enclosed items..." = "Pas toe op ingesloten onderdelen...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Weet u zeker dat u al uw %@-documenten wilt openen met het programma \"%@\"?";
"Artist" = "Artiest";
"Artists" = "Artiesten";
"Attribute modification date" = "Attribute bewerkingsdatum";
"Attributes" = "Attributen";
"Bundle bit" = "Bundelbit";
"Burn" = "Brand";
"Byte %@ selected out of %@" = "Byte %@ geselecteerd van %@";
"Calculating..." = "Berekenen...";
"Capacity:" = "Capaciteit:";
"Change All..." = "Wijzig alles...";
"Change all" = "Wijzig alles";
"Choose..." = "Selecteer...";
"Common tags" = "Algemene tags";
"Computing differences" = "Verschillen berekenen";
"Contents:" = "Inhoud:";
"Created:" = "Aangemaakt:";
"Creation Date:" = "Aanmaakdatum:";
"Creation date" = "Aanmaakdatum";
"Creator" = "Aanmaak";
"Creator:" = "Aanmaak:";
"Custom icon" = "Aangepast symbool";
"Data Fork" = "Datavork";
"Data Fork:" = "Datavork:";
"Dates" = "Datums";
"Dates/Forks" = "Data/vorken";
"Delete" = "Wis";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "Wissen van de datavork kan niet ongedaan worden gemaakt. Weet u zeker dat u deze gegevens wilt wissen?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "Wissen van de resourcevork kan niet ongedaan worden gemaakt. Weet u zeker dat u deze gegevens wilt wissen?";
"Device:" = "Apparaat:";
"Edit Mode" = "Bewerk modus";
"Everyone:" = "Iedereen:";
"Execute" = "Uitvoeren";
"Extend Selection..." = "Selectie uitbreiden...";
"Facility" = "Voorziening";
"Forks" = "Vorken";
"Forks:" = "Vorken:";
"Format:" = "Formaat:";
"Free:" = "Vrij:";
"Get Info" = "Toon info";
"Group" = "Groep";
"Group:" = "Groep:";
"Hide extension" = "Verberg extensie";
"Ignore ownership on this volume" = "Negeer eigendom op dit volume";
"Info" = "Informatie";
"Insert" = "Voeg in";
"Invisible" = "Onzichtbaar";
"Jump to Offset..." = "Ga naar lokatie...";
"Kind:" = "Type:";
"Length" = "Lengte";
"Level" = "Niveau";
"Locked" = "Beveiligd";
"Manage groups…" = "Beheer groepen…";
"Message" = "Bericht";
"Modification Date:" = "Bewerkingsdatum:";
"Modification date" = "Bewerkingsdatum";
"Modified:" = "Bewerkt:";
"Mount Point:" = "Activeringspunt:";
"Move Selection..." = "Verplaats selectie.";
"Name" = "Naam";
"None" = "Geen";
"Open" = "Open lade";
"Open with:" = "Open met:";
"Other" = "Anders";
"Overwrite" = "Overschrijven";
"Owner" = "Eigenaar";
"Owner:" = "Eigenaar:";
"Path" = "Pad";
"Path:" = "Pad:";
"Permissions" = "Bevoegdheden";
"Playlists" = "Afspeellijsten";
"Rating:" = "Waardering:";
"Read" = "Lezen";
"Read-only" = "Alleen lezen";
"Report" = "Rapport";
"Resolved:" = "Gevolgd:";
"Resource Fork" = "Resourcevork";
"Reveal" = "Toon";
"Rsrc Fork:" = "Rsrc vork:";
"Saving \"%@\"" = "Bewaren \"%@\"";
"Select group…" = "Selecteer groep…";
"Sender" = "Afzender";
"Set Dates:" = "Stel data in:";
"Set Original..." = "Stel origineel in...";
"Size:" = "Grootte:";
"Spotlight comments" = "Spotlight opmerkingen";
"Stationery Pad" = "Documentsjabloon";
"Swap Forks" = "Verwissel vorken";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "Verwisselen van vorken (forks) kan ongedaan worden gemaakt door ze opnieuw te wisselen. Weet u zeker dat u de vorken wilt wisselen?";
"Tags group:" = "Tags groep:";
"This change will apply to all %@ documents with %@ \"%@\"." = "Deze wijziging is op alle %@-documenten met %@ \"%@\" van toepassing.";
"Time" = "Tijd";
"Type:" = "Soort:";
"Use this application to open all documents like this." = "Gebruik dit programma om alle documenten van dit type te openen.";
"Version:" = "Versie:";
"Volume Permissions" = "Volumebevoegdheden";
"Volume:" = "volume:";
"Write" = "Schrijven";
"data:" = "gegevens:";
"extension" = "extensie";
"type" = "soort";

/* ==== UNLOCALIZED ==== */

"Alias bit" = "Alias bit";
"Byte Grouping" = "Byte Grouping";
"Label" = "Label";
"MP3:" = "MP3:";
"Sticky bit" = "Sticky bit";
"Tags" = "Tags";
"Tags:" = "Tags:";
"Type" = "Type";
"byte" = "byte";
"bytes" = "bytes";
"gigabyte" = "gigabyte";
"gigabytes" = "gigabytes";
"kilobyte" = "kilobyte";
"kilobytes" = "kilobytes";
"megabyte" = "megabyte";
"megabytes" = "megabytes";
"petabyte" = "petabyte";
"petabytes" = "petabytes";
"rsrc:" = "rsrc:";
"terabyte" = "terabyte";
"terabytes" = "terabytes";
